Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1024.html.tmx
Source language: sme
Languages: nob

source: Sámedikki politihkalaš dási mátkepolitihkka
nob: Reisepolitikk for Sametingets politiske nivå

source: Sámedikki politihkalaš dási mátkepolitihkka mearriduvvon Sámedikkis njukčamánu 03. b. 2006
nob: Reisepolitikk for Sametingets politiske nivå er fastsatt av Sametinget 03. mars 2006

source: Ulbmil mátkepolitihkain :
nob: Hensikten med reisepolitikken :

source: - Sámedikkis galgat leat oktasaš njuolggadusat movt johtit hálbbimus ja ulbmilleamos vuogi mielde bálvalusas .
nob: - Felles retningslinjer for hvordan man skal reise billig og hensiktsmessig i tjenesten .

source: - Dat galgá sihkkarastit ahte buohkat Sámedikkid dovdet njuolggadusaid , mearrádusaid ja dahkkojuvvon šiehtadusaid ja ahte dat geavahuvvojit ovttaláhkai buohkaid ektui Sámedikkis
nob: - Sikre at regelverk , bestemmelser og inngåtte avtaler er kjent og blir praktisert likt blant alle i Sametinget .

source: Fiillat
nob: Filer

source: Mátkepolitihka ( dárugiela )
nob: Reisepolitikk ( norsk )

source: Mátkepolitihkka ( sámegiela )
nob: Reisepolitikk ( samisk )
